Repository: protonpass/ios-pass
Catalog: iOS/Shared/Localization/Localizable.xcstrings
Source language: en
Languages: be, ca, cs, da, de, el, es, es_419, fi, fr, hu, id, it, ja, ka, ko, nb, nl, pl, pt, pt_br, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hant

source: How to use Proton Pass
be: Як выкарыстоўваць Proton Pass
ca: Com utilitzar el Proton Pass
cs: Jak používat Proton Pass
da: Sådan bruger du Proton Pass
de: Wie man Proton Pass verwendet
el: Πώς να χρησιμοποιήσετε το Proton Pass
es: Cómo usar Proton Pass
es_419: Cómo usar Proton Pass
fi: Miten Proton Passia käytetään
fr: Comment utiliser Proton Pass ?
hu: A Proton Pass használata
id: Cara menggunakan Proton Pass
it: Come usare Proton Pass
ja: Proton Passの利用方法
ka: როგორ გამოვიყენო Proton Pass
ko: Proton Pass 사용 안내
nb: Hvordan bruke Proton Pass
nl: Hoe Proton Pass gebruiken
pl: Jak używać Proton Pass
pt: Como utilizar o Proton Pass
pt_br: Como usar o Proton Pass
ro: Cum se folosește Proton Pass
ru: Как пользоваться Proton Pass
sk: Ako používať Proton Pass
sl: Kako uporabljati Proton Pass
sv: Hur man använder Proton Pass
tr: Proton Pass nasıl kullanılır
uk: Як користуватися Proton Pass
vi: Cách sử dụng Proton Pass
zh_hans: 如何使用 Proton Pass
zh_hant: 如何使用Proton Pass

source: Hyphens
be: Злучкі
ca: Guions
cs: Pomlčky
da: Bindestreger
de: Bindestriche
el: Παύλες
es: Guiones
es_419: Guiones
fi: Yhdysmerkki
fr: Tirets
hu: Kötőjelek
id: Tanda hubung
it: Trattini
ja: ハイフン
ka: დეფისები
ko: 하이픈
nb: Bindestreker
nl: Koppeltekens
pl: Myślniki
pt: Hífens
pt_br: Hifens
ro: Cratime
ru: Дефисы
sk: Pomlčky
sl: Vezaji
sv: Bindestreck
tr: Tire
uk: Дефіси
vi: Dấu gạch ngang
zh_hans: 连字符
zh_hant: 連字號

source: Identities
be: Ідэнтычнасці
ca: Identitats
cs: Identity
da: Identiteter
de: Identitäten
el: Ταυτότητες
es: Identidades
es_419: Identidades
fi: Identiteetit
fr: Identités
hu: Személyazonosságok
id: Identitas
it: Identità
ja: ユーザー情報
ka: იდენტიფიკატორები
ko: 신원
nb: Identiteter
nl: Identiteiten
pl: Tożsamości
pt: Identidades
pt_br: Identidades
ro: Identități
ru: Личные данные
sk: Identity
sl: Identitete
sv: Identiteter
tr: Kimlikler
uk: Особисті дані
vi: Các danh tính
zh_hans: 身份
zh_hant: 身分

source: Identity
be: Ідэнтычнасць
ca: Identitat
cs: Identita
da: Identitet
de: Identität
el: Ταυτότητα
es: Identidad
es_419: Identidad
fi: Identiteetti
fr: Identité
hu: Személyazonosság
id: Identitas
it: Identità
ja: ユーザー情報
ka: იდენტიფიკატორი
ko: 신원
nb: Identitet
nl: Identiteit
pl: Tożsamość
pt: Identidade
pt_br: Identidade
ro: Identitate
ru: Личные данные
sk: Identita
sl: Identiteta
sv: Identitet
tr: Kimlik
uk: Ідентичність
vi: Danh tính
zh_hans: 身份信息
zh_hant: 身分

source: Identity created
be: Ідэнтычнасць створана
ca: S'ha creat la identitat.
cs: Identita vytvořena
da: Identitet oprettet
de: Identität erstellt
el: Ταυτότητα που δημιουργήθηκε
es: Se ha creado la identidad.
es_419: Identidad creada
fi: Identiteetti luotiin
fr: L'identité a été créée.
hu: Személyazonosság létrehozva
id: Identitas telah dibuat
it: Identità creata
ja: ユーザー情報が生成されました
ka: იდენტიფიკატორი შეიცვალა
ko: 신원을 만들었습니다
nb: Identitet opprettet
nl: Identiteit aangemaakt
pl: Tożsamość została utworzona
pt: A identidade foi criada.
pt_br: Identidade criada
ro: Identitatea s-a creat.
ru: Личные данные созданы
sk: Identita bola vytvorená
sl: Identiteta je ustvarjena
sv: Identitet skapad
tr: Kimlik oluşturuldu
uk: Ідентичність створено
vi: Đã tạo danh tính
zh_hans: 身份已创建
zh_hant: 身分已建立

source: Identity moved to trash
be: Ідэнтычнасці перамешчаны ў сметніцу
ca: S'ha mogut la identitat a la paperera.
cs: Identita přesunuta do koše
da: Identitet flyttet til papirkurv
de: Identität in den Papierkorb verschoben.
el: Η ταυτότητα μετακινήθηκε στα διαγραμμένα
es: Se ha movido la identidad a la papelera.
es_419: Identidad movida a la papelera
fi: Identiteetti siirrettiin roskakoriin
fr: L'identité a été déplacée vers la corbeille.
hu: A személyazonosság a lomtárba került
id: Identitas dipindahkan ke sampah
it: Identità spostata nel cestino
ja: ユーザー情報がゴミ箱に移動されました
ka: იდენტიფიკატორი გადატანილია ნაგვის ყუთში
ko: 신원을 휴지통으로 이동했습니다
nb: Identitet flyttet til papirkurven
nl: Identiteit verplaatst naar prullenbak
pl: Tożsamość została przeniesiona do kosza
pt: A identidade foi movida para o lixo.
pt_br: Identidade movida para a lixeira
ro: Identitatea fost mutată în gunoi.
ru: Личные данные перемещены в корзину
sk: Identita bola presunutá do koša
sl: Identiteta je premaknjena v smetnjak
sv: Identitet flyttad till papperskorg
tr: Kimlik çöpe atıldı
uk: Особисті дані переміщено до смітника
vi: Đã chuyển danh tính vào thùng rác
zh_hans: 身份已移动到回收站
zh_hant: 身分移進垃圾桶

source: Identity permanently deleted
be: Ідэнтычнасць незваротна выдалена
ca: La identitat s'ha suprimit permanentment
cs: Identita byla trvale smazána
da: Identitet permanent slettet
de: Identität dauerhaft gelöscht.
el: Το ταυτότητα διαγράφηκε οριστικά
es: La identidad ha sido eliminada permanentemente.
es_419: Identidad eliminada permanentemente
fi: Identiteetti poistettiin pysyvästi
fr: L'identité a été supprimée définitivement.
hu: Személyazonosság véglegesen törölve
id: Identitas dihapus permanen
it: Identità eliminata definitivamente
ja: ユーザー情報が完全に削除されました
ka: იდენტიფიკატორი სამუდამოდ წაიშალა
ko: 신원 항목이 완전히 삭제되었습니다
nb: Identitet slettet permanent
nl: Identiteit permanent verwijderd
pl: Tożsamość została trwale usunięta
pt: A identidade foi eliminada permanentemente.
pt_br: Identidade excluída permanentemente
ro: Identitatea s-a șters permanent.
ru: Личные данные безвозвратно удалены
sk: Identita natrvalo vymazaná
sl: Identiteta je trajno izbrisana
sv: Identitet borttagen permanent
tr: Kimlik kalıcı olarak silindi
uk: Ідентичність назавжди видалено
vi: Đã xóa vĩnh viễn danh tính
zh_hans: 身份已永久删除
zh_hant: 身分已永久刪除

source: Identity restored
be: Ідэнтычнасць адноўлена
ca: S'ha restaurat la identitat
cs: Identita obnovena
da: Identitet gendannet
de: Identität wiederhergestellt.
el: Η ταυτότητα δημιουργήθηκε
es: Se ha restaurado la identidad.
es_419: Identidad restaurada
fi: Identiteetti palautettiin
fr: L'identité a été restaurée.
hu: Személyazonosság visszaállítva
id: Identitas dipulihkan
it: Identità ripristinata
ja: ユーザー情報が復元されました
ka: იდენტიფიკატორი აღდგენილია
ko: 신원 복구됨
nb: Identitet gjenopprettet
nl: Identiteit hersteld
pl: Tożsamość została przywrócona
pt: A identidade foi restaurada.
pt_br: Identidade restaurada
ro: Identitatea s-a restaurat.
ru: Личные данные восстановлены
sk: Identita obnovená
sl: Identiteta je obnovljena
sv: Identitet återställd
tr: Kimlik geri yüklendi
uk: Ідентичність відновлено
vi: Đã khôi phục danh tính
zh_hans: 身份已恢复
zh_hant: 身分已還原

source: Identity updated
be: Ідэнтычнасць абноўлена
ca: S'ha actualitzat la identitat.
cs: Identita aktualizována
da: Identitet opdateret
de: Identität aktualisiert.
el: Η ταυτότητα ενημερώθηκε
es: Se ha actualizado la identidad.
es_419: Identidad actualizada
fi: Identiteettiä muokattiin
fr: L'identité a été mise à jour.
hu: Személyazonosság frissítve
id: Identitas diperbarui
it: Identità aggiornata
ja: ユーザー情報が更新されました
ka: იდენტიფიკატორი განახლდა
ko: 신원 업데이트됨
nb: Identitet oppdatert
nl: Identiteit bijgewerkt
pl: Tożsamość została zaktualizowana
pt: A identidade foi atualizada.
pt_br: Identidade atualizada
ro: Identitatea s-a actualizat.
ru: Личные данные обновлены
sk: Identita aktualizovaná
sl: Identiteta je posodobljena
sv: Identitet uppdaterad
tr: Kimlik güncellendi
uk: Ідентичність оновлено
vi: Đã cập nhật danh tính
zh_hans: 身份已更新
zh_hant: 身分已更新

source: Immediately
be: Неадкладна
ca: Immediatament
cs: Okamžitě
da: Straks
de: Sofort
el: Αμέσως
es: Inmediatamente
es_419: Inmediatamente
fi: Välittömästi
fr: Immédiatement
hu: Azonnal
id: Segera
it: Immediatamente
ja: すぐに
ka: დაუყოვნებლივ
ko: 즉시
nb: Umiddelbart
nl: Onmiddellijk
pl: Natychmiast
pt: Imediatamente
pt_br: Imediatamente
ro: Imediat
ru: Немедленно
sk: Okamžite
sl: Takoj
sv: Omedelbart
tr: Hemen
uk: Негайно
vi: Ngay lập tức
zh_hans: 即刻
zh_hant: 立即

source: Import from Chrome
be: Імпартаваць з Chrome
ca: Importa des de Chrome
cs: Import z Chrome
da: Importér fra Chrome
de: Aus Chrome importieren
el: Εισαγωγή από Chrome
es: Importar desde Chrome
es_419: Importar desde Chrome
fi: Tuo Chromesta
fr: Importer depuis Chrome
hu: Importálás Chrome-ból
id: Impor dari Chrome
it: Importa da Chrome
ja: Chromeからインポート
ka: Chrome-იდან შემოტანა
ko: Chrome에서 가져오기
nb: Importer fra Chrome
nl: Importeer uit Chrome
pl: Importuj z Chrome
pt: Importar do Chrome
pt_br: Importar do Chrome
ro: Importare din Chrome
ru: Импортировать из Chrome
sk: Importovať z Chrome
sl: Uvoz iz Chroma
sv: Importera från Chrome
tr: Chrome üzerinden içe aktar
uk: Імпортувати з Chrome
vi: Nhập từ Chrome
zh_hans: 从 Chrome 导入
zh_hant: 從 Chrome 匯入

source: Import from other sources
be: Імпартаваць з іншых крыніц
ca: Importa d'altres fonts
cs: Importovat z jiných zdrojů
da: Importér fra andre kilder
de: Von anderen Quellen importieren
el: Εισαγωγή από άλλες πηγές
es: Importar desde otras fuentes
es_419: Importar desde otras fuentes
fi: Tuo muista lähteistä
fr: Importer depuis d'autres sources
hu: Importálás más forrásból
id: Impor dari sumber lain
it: Importazione da altre fonti
ja: 他のソースからインポート
ka: შემოტანა სხვა წყაროებიდან
ko: 다른 출처로부터 가져오기
nb: Importer fra andre kilder
nl: Importeer uit andere bronnen
pl: Importuj z innych źródeł
pt: Importar de outras fontes
pt_br: Importar de outras fontes
ro: Importare din alte surse
ru: Импортировать из других источников
sk: Importovať z iných zdrojov
sv: Importera från andra källor
tr: Diğer kaynaklardan içe aktar
uk: Імпортувати з інших джерел
vi: Nhập từ các nguồn khác
zh_hans: 从其他源导入
zh_hant: 從其他來源匯入

source: Import to Proton Pass
be: Імпартаваць у Proton Pass
ca: Importa a Proton Pass
cs: Importovat do Proton Pass
da: Importér til Proton Pass
de: In Proton Pass importieren
el: Εισαγωγή στο Proton Pass
es: Importar a Proton Pass
es_419: Importar a Proton Pass
fi: Tuo Proton Passiin
fr: Importer dans Proton Pass
hu: Importálás Proton Pass-ba
id: Impor ke Proton Pass
it: Importa in Proton Pass
ja: Proton Pass にインポート
ka: შემოტანა Proton Pass-ში
ko: Proton Pass에서 가져오기
nb: Importer til Proton Pass
nl: Importeren naar Proton Pass
pl: Importuj do Proton Pass
pt: Importar para o Proton Pass
pt_br: Importar para o Proton Pass
ro: Importare în Proton Pass
ru: Импортировать в Proton Pass
sk: Importovať do Proton Pass
sl: Uvozi v Proton Pass
sv: Importera till Proton Pass
tr: Proton Pass içine aktar
uk: Імпортувати до Proton Pass
vi: Nhập vào Proton Pass
zh_hans: 导入到 Proton Pass
zh_hant: 匯入至 Proton Pass

source: In Pass, an item note is encrypted with the item encryption key and only users who have access to the item can view the note.
be: У Pass нататка элемента зашыфравана ключом шыфравання элемента, і паглядзець яе могуць толькі карыстальнікі, якія маюць доступ да элемента.
ca: En Pass, una nota d'element es xifra amb la clau de xifratge de l'element i només els usuaris que tenen accés a l'element poden veure la nota.
cs: V aplikaci Pass je poznámka k položce zašifrována šifrovacím klíčem položky a mohou ji zobrazit pouze uživatelé, kteří mají k položce přístup.
da: I Pass er en element-note krypteret med elementets krypteringsnøgle, og kun brugere, der har adgang til elementet, kan se noten.
de: In Pass wird eine Eintragsnotiz mit einem individuellen Schlüssel verschlüsselt und nur Benutzer, die Zugriff auf den Eintrag haben, können die Notiz einsehen.
el: Στο Pass, μια σημείωση στοιχείου κρυπτογραφείται με το κλειδί κρυπτογράφησης στοιχείου και μόνο οι χρήστες που έχουν πρόσβαση στο στοιχείο μπορούν να δουν τη σημείωση.
es: En Pass, una nota se encripta con una clave de encriptación y solo los usuarios que tienen acceso a la nota pueden verla.
es_419: En Pass, una nota se cifra con la clave de cifrado de esa nota y solo los usuarios que tienen acceso a la nota pueden verla.
fi: Pass-kohteiden muistiinpanot salataan kohteiden salausavaimilla ja vain niiden käyttöoikeuden omaavat käyttäjät voivat tarkastella muistiinpanoja.
fr: Dans Pass, la note d'un élément est chiffrée avec la clé de chiffrement de l'élément et seuls les utilisateurs ayant accès à l'élément peuvent voir la note.
hu: A Passban az elem megjegyzését az elem titkosítási kulcsa titkosítja, és csak azok a felhasználók láthatják a megjegyzést, akiknek hozzáférése van az elemhez.
id: Pada Pass, catatan item akan terenkripsi oleh kunci enkripsi item dan hanya akan dapat dilihat oleh para pengguna yang memiliki akses ke item.
it: In Pass, una nota dell'elemento viene crittografata con la chiave di crittografia dell'elemento e solo gli utenti che hanno accesso all'elemento possono visualizzare la nota.
ja: Passでは、アイテムノートはアイテム暗号化キーによって暗号化され、ノートを閲覧できるのはアクセス権を持ったユーザーだけです。
ka: Pass-ში ელემენტის შენიშვნა ელემენტთან ერთად იშიფრება და, მხოლოდ, მომხმარებლებს, რომლებსაც აქვთ წვდომა ელემენთან, აქვთ წვდომა შენიშვნასთან.
ko: Pass에서 메모 항목이 암호화 키로 암호화되었으며 이 항목에 접근 가능한 사용자만 메모 확인 가능합니다.
nb: I Pass krypteres et elementnotat med elementkrypteringsnøkkelen, og bare brukere som har tilgang til elementet, kan se notatet.
nl: In Pass is een artikelnotitie versleuteld met de artikelversleutelingssleutel en alleen gebruikers die toegang hebben tot het item kunnen de notitie bekijken.
pl: W Proton Pass notatka elementu jest szyfrowana za pomocą klucza szyfrowania elementu i tylko użytkownicy, którzy mają dostęp do elementu, mogą ją wyświetlić.
pt: No Pass, uma nota de item é encriptada com a chave de encriptação do item e apenas os utilizadores com acesso ao item podem visualizar a nota.
pt_br: No Pass, uma nota de item é criptografada com a chave de criptografia do item e somente usuários com acesso ao item podem visualizar a nota.
ro: În aplicația Pass, o notiță este criptată cu cheia de criptare a acesteia și numai utilizatorii care au acces la ea o pot vizualiza.
ru: В Pass заметка элемента зашифрована ключом шифрования элемента, и просмотреть ее могут только пользователи, имеющие доступ к элементу.
sk: V aplikácii Pass je poznámka k položke zašifrovaná pomocou šifrovacieho kľúča položky a poznámku môžu zobraziť len používatelia, ktorí majú prístup k položke.
sv: I Pass så objektanteckning krypterad med objektets krypteringsnyckel och endast användare som har tillgång till objektet kan se anteckningen.
tr: Proton Pass uygulamasında bir öge notu, öge şifreleme anahtarıyla şifrelenir ve yalnızca ögeye erişim izni olan kullanıcılar notu görüntüleyebilir.
uk: У Pass примітка до елемента шифрується за допомогою ключа шифрування елемента, і тільки користувачі, які мають доступ до елемента, можуть переглянути примітку.
vi: Trong Pass, một ghi chú mục được mã hóa bằng khóa mã hóa mục và chỉ những người dùng có quyền truy cập vào mục mới có thể xem ghi chú.
zh_hans: 在 Pass 中，项目笔记使用项目加密密钥进行加密，只有有权访问项目的用户才能查看备注。
zh_hant: 在 Pass 中，項目筆記會以項目加密金鑰加密，只有擁有該項目存取權的使用者才能查看筆記。

source: Inactive 2FA
be: Неактыўныя 2ФА
ca: A2F inactiva
cs: Neaktivní 2FA
da: Inaktiv 2FA
de: Inaktive 2FA
el: Απενεργοποιημένο 2FA
es: 2FA inactiva
es_419: 2FA inactiva
fi: 2FA ei ole käytössä
fr: A2F inactive
hu: Kétlépcsős hitelesítés kikapcsolva
id: 2FA tidak aktif
it: 2FA inattivi
ja: 非アクティブな 2FA
ka: არააქტიური 2FA
ko: 2단계 인증 꺼짐
nb: Inaktiv 2FA
nl: Inactieve 2FA
pl: Nieaktywne uwierzytelnianie dwustopniowe
pt: A2F inativa
pt_br: A2F inativa
ro: A2F inactive
ru: Неактивная двухфакторная аутентификация
sk: Neaktívne 2FA
sl: Neaktiven 2FA
sv: Inaktiv 2FA
tr: İki adımlı doğrulama etkin olmayan
uk: Неактивна 2ЕП
vi: Không có bảo mật 2 yếu tố
zh_hans: 未启用 2FA
zh_hant: 未啟用雙重驗證

source: Inactive links
be: Неактыўныя спасылкі
ca: Enllaços inactius
cs: Neaktivní odkazy
da: Inaktive links
de: Inaktive Links
el: Ανενεργοί σύνδεσμοι
es: Enlaces inactivos
es_419: Enlaces inactivos
fi: Käytöstä poistuneet linkit
fr: Liens inactifs
hu: Inaktív hivatkozások
id: Tautan yang tidak aktif
it: Link inattivi
ja: 非アクティブリンク
ka: არააქტიური ბმულები
ko: 비활성 상태의 링크
nb: Inaktive koblinger
nl: Inactieve koppelingen
pl: Nieaktywne linki
pt: Ligações inativas
pt_br: Links inativos
ro: Legături web inactive
ru: Неактивные ссылки
sk: Neaktívne odkazy
sl: Neaktivne povezave
sv: Inaktiva länkar
tr: Etkin olmayan bağlantılar
uk: Неактивні посилання
vi: Các liên kết không hoạt động
zh_hans: 非活动链接
zh_hant: 非作用中連結

source: Include for monitoring
be: Уключыць у назіранне
ca: Inclou per al seguiment
cs: Zahrnout do sledování
da: Inkluder i monitorering
de: In die Überwachung einbeziehen
el: Συμπερίληψη για παρακολούθηση
es: Incluir en el monitoreo
es_419: Incluir para el monitoreo
fi: Sisällytä valvontaan
fr: Inclure dans la surveillance
hu: Figyelembe kell venni a nyomon követéshez
id: Sertakan untuk pemantauan
it: Includi nel monitoraggio
ja: 監視を含む
ka: მონიტორინგში ჩასმა
ko: 모니터링에 포함
nb: Inkluder for overvåking
nl: Opnemen in monitoring
pl: Uwzględnij w monitoringu
pt: Incluir para a monitorização
pt_br: Incluir para o monitoramento
ro: Includere în monitorizare
ru: Включать для мониторинга
sk: Zaharnúť do monitorovania
sl: Vključi v nadzorovanje
sv: Inkludera för övervakning
tr: İzlemeye kat
uk: Включити для моніторингу
vi: Thêm vào theo dõi
zh_hans: 纳入监测中
zh_hant: 包含於監控

source: Include numbers
be: Уключаць лічбы
ca: Incloeu números
cs: Včetně číslic
da: Inkluder tal
de: Zahlen einschließen
el: Συμπερίληψη αριθμών
es: Incluir números
es_419: Incluir números
fi: Sisällytä numerot
fr: Avec des chiffres
hu: Tartalmazzon számokat
id: Sertakan angka
it: Includi numeri
ja: 数字を含める
ka: რიცხვების ჩათვლით
ko: 숫자 포함
nb: Inkluder tall
nl: Nummers toevoegen
pl: Cyfry
pt: Incluir números
pt_br: Incluir números
ro: Includere cifre
ru: Включить числа
sk: Vrátane čísiel
sl: Vključi številke
sv: Inkludera nummer
tr: Rakamlar katılsın
uk: Додати числа
vi: Bao gồm cả số
zh_hans: 包含数字
zh_hant: 包含數字

source: Incorrect PIN code.
be: Няправільны PIN-код.
ca: El codi PIN no és correcte.
cs: Nesprávný kód PIN.
da: Forkert pinkode.
de: Falscher PIN-Code.
el: Λανθασμένος κωδικός PIN.
es: El código PIN no es correcto.
es_419: El código PIN es incorrecto.
fi: Virheellinen PIN-koodi.
fr: Le code PIN n'est pas correct.
hu: Helytelen PIN-kód.
id: Kode PIN salah.
it: Codice PIN errato.
ja: 無効な PIN コードです。
ka: არასწორი PIN კოდი.
ko: PIN 코드가 잘못되었습니다.
nb: Feil PIN-kode
nl: Onjuiste pincode.
pl: Kod PIN jest nieprawidłowy.
pt: Código PIN incorreto.
pt_br: Código PIN incorreto.
ro: Cod PIN incorect.
ru: Неверный PIN.
sk: Nesprávný PIN kód.
sl: Napačna koda PIN.
sv: Felaktig PIN-kod.
tr: PIN kodu yanlış.
uk: Неправильний PIN-код.
vi: Mã PIN không chính xác.
zh_hans: PIN 码错误。
zh_hant: 不正確的 PIN 碼

source: Integrated 2FA authenticator
be: Інтэграваная аўтэнтыфікацыя 2ФА
ca: Autenticació de doble factor (A2F) integrada
cs: Integrované ověřování 2FA
da: Integreret 2FA-godkendelsesværktøj
de: Integrierter 2FA-Authentifikator
el: Ενσωματωμένος ελεγκτής 2FA
es: Autenticación de 2 factores integrada
es_419: Autenticador 2FA integrado
fi: Sisäänrakennettu kaksivaiheinen todentaja
fr: Authentification à deux facteurs (A2F) intégrée
hu: Beépített kétlépcsős hitelesítés
id: Autentikator 2FA terintegrasi
it: Autenticazione 2FA integrata
ja: 統合された2FA認証機能
ka: ჩაშენებული 2FA ავთენტიკატორი
ko: 통합된 2단계 인증기
nb: Integrert 2FA-autentisering
nl: Geïntegreerde 2FA-authenticator
pl: Zintegrowana aplikacja uwierzytelniająca
pt: Autenticador A2F integrado
pt_br: Autenticador A2F integrado
ro: Autentificator A2F integrat
ru: Интегрированная двухфакторная аутентификация
sk: Integrovaný 2FA autentifikátor
sl: Vgrajen modul za preverjanje pristnosti 2FA
sv: Integrerad 2FA-autentisering
tr: Bütünleşik iki adımlı kimlik doğrulayıcı
uk: Інтегрований автентифікатор 2FA
vi: Trình xác thực 2 bước được tích hợp
zh_hans: 集成 2FA 验证器
zh_hant: 整合雙重驗證

source: Invalid email address
be: Памылковы адрас электроннай пошты
ca: L'adreça de correu electrònic no és vàlida.
cs: Neplatná e-mailová adresa
da: Ugyldig e-mailadresse
de: Ungültige E-Mail-Adresse
el: Μη έγκυρη διεύθυνση email
es: Dirección de correo electrónico no válida
es_419: Dirección de correo electrónico inválida
fi: Virheellinen sähköpostiosoite
fr: L'adresse e-mail n'est pas valide.
hu: Érvénytelen e-mail cím
id: Alamat email tidak valid
it: Indirizzo email non valido
ja: 無効なメールアドレスです
ka: არასწორი ელფოსტის მისამართი
ko: 유효하지 않은 이메일 주소입니다.
nb: Ugyldig e-postadresse
nl: Ongeldig e-mailadres
pl: Adres e-mail jest nieprawidłowy
pt: O endereço de e-mail não é válido.
pt_br: O endereço de e-mail não é valido.
ro: Adresă de e-mail nevalidă.
ru: Недействительный адрес электронной почты
sk: Neplatná emailová adresa
sl: Neveljaven e-poštni naslov
sv: Ogiltig e-postadress
tr: E-posta adresi geçersiz
uk: Недійсна адреса електронної пошти
vi: Địa chỉ email không hợp lệ
zh_hans: 无效邮件地址
zh_hant: 無效的電子郵件位址

source: Invalid prefix
be: Памылковы прэфікс
ca: El prefix no és vàlid.
cs: Nesprávná předpona
da: Ugyldigt præfiks
de: Ungültiges Präfix
el: Μην έγκυρο πρόθεμα
es: El prefijo no es válido.
es_419: Prefijo inválido
fi: Virheellinen etuliite
fr: Le préfixe n'est pas valide.
hu: Érvénytelen előtag
id: Awalan alias tidak valid
it: Prefisso non valido
ja: 無効なプレフィックスです
ka: არასწორი პრეფიქსი
ko: 잘못된 접두어
nb: Ugyldig prefiks
nl: Ongeldig voorvoegsel
pl: Przedrostek jest nieprawidłowy
pt: O prefixo não é válido.
pt_br: O prefixo de não é valido.
ro: Prefix nevalid
ru: Недействительный префикс
sk: Neplatný prefix
sl: Neveljavna predpona
sv: Ogiltigt prefix
tr: Ön ek geçersiz
uk: Невірний префікс
vi: Tiền tố không hợp lệ
zh_hans: 无效前缀
zh_hant: 無效前綴

source: Invalid TOTP URI
be: Памылковы TOTP URI
ca: L'URI TOTP no és vàlid.
cs: Neplatná TOTP URI
da: Ugyldig TOTP-URI
de: Ungültige TOTP-URI
el: Μη έγκυρο TOTP URI
es: El URI del TOTP no es válido.
es_419: El URI del TOTP no es válido.
fi: Virheellinen TOTP URI
fr: L'URI (Uniform Resource Identifier) du TOTP (mot de passe à usage unique basé sur le temps) n'est pas valide.
hu: Érvénytelen TOTP URI
id: URI TOTP tidak valid
it: URI TOTP non valido
ja: 無効な TOTP URI です
ka: არასწორი TOTP URI
ko: 유효하지 않은 TOTP URI
nb: Ugyldig TOTP-URI
nl: Ongeldige TOTP URI
pl: Adres URL TOTP jest nieprawidłowy
pt: TOTP URI inválido
pt_br: URI TOTP inválido
ro: URI TOTP nevalid.
ru: Недействительный TOTP URI
sk: Nesprávny TOTP URI
sl: Neveljaven TOTP URI
sv: Ogiltigt TOTP-URI
tr: Tek kullanımlık parola adresi geçersiz
uk: Недійсний URI для TOTP
vi: URI TOTP không hợp lệ
zh_hans: TOTP URI 无效
zh_hant: 無效TOTP URI

source: Invitation sent
be: Запрашэнне адпраўлена
ca: S'ha enviat la invitació.
cs: Pozvánka odeslána
da: Invitation sendt
de: Einladung gesendet
el: Η πρόσκληση στάλθηκε
es: Se ha enviado la invitación.
es_419: Invitación enviada
fi: Kutsu on lähetetty
fr: L'invitation a été envoyée.
hu: Meghívó elküldve
id: Undangan dikirim
it: Invito spedito
ja: 招待の送信
ka: მოსაწვევი გაგზავნილია
ko: 초대장을 보냈습니다
nb: Invitasjon sendt
nl: Uitnodiging verzonden
pl: Zaproszenie wysłane
pt: O convite foi enviado.
pt_br: Convite enviado
ro: Invitați trimisă
ru: Приглашение отправлено
sk: Pozvánka bol odoslaná
sl: Povabilo poslano
sv: Inbjudan skickad
tr: Davet gönderildi
uk: Запрошення надіслано
vi: Đã gửi lời mời
zh_hans: 已发出邀请
zh_hant: 邀請函已寄送
